-- MariaDB dump 10.17  Distrib 10.4.15-MariaDB, for Linux (x86_64)
--
-- Host: mysql.hostinger.ro    Database: u574849695_24
-- ------------------------------------------------------
-- Server version	10.4.15-MariaDB-cll-lve

/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;
/*!40103 SET @OLD_TIME_ZONE=@@TIME_ZONE */;
/*!40103 SET TIME_ZONE='+00:00' */;
/*!40014 SET @OLD_UNIQUE_CHECKS=@@UNIQUE_CHECKS, UNIQUE_CHECKS=0 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES=@@SQL_NOTES, SQL_NOTES=0 */;

--
-- Dumping data for table `users`
--

LOCK TABLES `users` WRITE;
/*!40000 ALTER TABLE `users` DISABLE KEYS */;
INSERT INTO
	`users`
VALUES
	(1,'Emerson','Pollich','ef8a5d5c6bd9def5cff229a8cfe630d06821382e','2020-12-12'),
	(2,'Zaria','Roob','61e931ab4709516402d20836e742809b27a01671','2020-08-16'),
	(3,'Brenda','Bins','85e0bbb9bed68a2ba05ec70e9ac228756bd3d0fe','2020-12-12'),
	(4,'Adeline','Hilpert','b3537fff74699c34e82823c2c83c4565b845ed95','2021-03-09'),
	(5,'Brandt','Ryan','162a06c9303c09dee0ff508698d95d024579c6e3','2020-11-08'),
	(6,'Vernon','Nienow','6194d3c4932032bb0fda48422a2ff01ea56c0ba4','2020-08-30'),
	(7,'Pansy','Sauer','5c5d2f576dd5968251c666c862038c9966995332','2020-08-05'),
	(8,'Ally','Harris','95aee1d9530f34fc53c52c1eba7157419b328e75','2021-01-15'),
	(9,'Anika','Weimann','faf288c96e977957eec92ea5e0c23da2181769cc','2020-08-28'),
	(10,'Dora','Jerde','b0c78c3dbe923c525a159e795b949b8a3b4be443','2020-06-06'),
	(11,'Abigail','Schowalter','2d2614df42f461317c4baf507752ee7b1e54c46d','2021-01-10'),
	(12,'Christophe','Huels','34ebcaa62ee9e87e18032a5b1ed1768d4958ecbf','2020-11-18'),
	(13,'Abdiel','Jerde','59507ca2e480f28eb45780d57cb792a8691f984d','2020-06-14'),
	(14,'Vivian','Muller','4e6117aa7a456d307cc4301265486e6e7eb2cf23','2020-10-11'),
	(15,'Delpha','Heller','cbd2e63cb4130145ae7082a2c4c9fbe7ae1335e1','2020-12-09'),
	(16,'Jamal','Douglas','4ac7d5d37ac0c62725d9a856466792a809a40d76','2020-04-28'),
	(17,'Trinity','Bednar','0a2f4e9775dccd03759ea0d7b5653112de2fbb79','2021-04-10'),
	(18,'Wyatt','Keebler','fa37f6ef2f385e2a692877cfc20149bb76406ec5','2020-09-24'),
	(19,'Myriam','Swaniawski','eb4e607b5c32295045818b46e91e30b64adf08c2','2020-04-22'),
	(20,'Ernestina','Greenholt','0a2755823245ad089fed99403760d511c1f700b4','2020-11-03');
/*!40000 ALTER TABLE `users` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `profile_users`
--

LOCK TABLES `profile_users` WRITE;
/*!40000 ALTER TABLE `profile_users` DISABLE KEYS */;
INSERT INTO
	`profile_users`
VALUES 
	(1,1,2),
	(2,2,3),
	(3,3,2),
	(4,4,2),
	(5,5,2),
	(6,6,1),
	(7,7,1),
	(8,8,3),
	(9,9,3),
	(10,10,1),
	(11,11,3),
	(12,12,1),
	(13,13,3),
	(14,14,2),
	(15,15,2),
	(16,16,2),
	(17,17,2),
	(18,18,2),
	(19,19,2),
	(20,20,2);
/*!40000 ALTER TABLE `profile_users` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `services_month`
--

LOCK TABLES `services_month` WRITE;
/*!40000 ALTER TABLE `services_month` DISABLE KEYS */;
INSERT INTO
	`services_month`
VALUES
	(1,'1-1-1','Абонентская плата за предоставление доступа в единую ведомственную сеть через Ethernet',4609.00),
	(2,'1-2-1','Абонентская плата за предоставление доступа в единую ведомственную сеть через оптоволокно',7500.00),
	(3,'2-1-1','Абонентская плата за предоставление роутера',2200.00),
	(4,'2-2-1','Абонентская плата за оборудование видеонаблюдения',1000.00),
	(5,'3-1-1','Абонентская плата за предоставление доступа в интернет через единую ведомственную сеть по тарифному плану 1',500.00),
	(6,'3-2-1','Абонентская плата за предоставление доступа в интернет через единую ведомственную сеть по тарифному плану 2',800.00),
	(7,'3-3-1','Абонентская плата за предоставление доступа в интернет через единую ведомственную сеть по тарифному плану 3',1100.00),
	(8,'4-1-1','Абонентская плата за предоставление доступа в интернет по тарифному плану 1',700.00),
	(9,'4-2-1','Абонентская плата за предоставление доступа в интернет по тарифному плану 2',900.00),
	(10,'4-3-1','Абонентская плата за предоставление доступа в интернет по тарифному плану 2',1200.00);
/*!40000 ALTER TABLE `services_month` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `ot_payment`
--

LOCK TABLES `ot_payment` WRITE;
/*!40000 ALTER TABLE `ot_payment` DISABLE KEYS */;
INSERT INTO
	`ot_payment`
VALUES
	(1,1,'1-1-2','Подключение к порту Ethernet',200.00),
	(2,2,'1-2-2','Подключение к оптическому порту',300.00),
	(3,3,'2-1-2','Настройка роутера',500.00),
	(4,4,'2-2-1','Настройка оборудования видеонаблюдения',300.00),
	(5,5,'','Вызов специалиста для устранения неполадок',600.00),
	(6,6,'8','Замена оборудования',100.00),
	(7,7,'3-4','Смена тарифного плана',150.00),
	(8,8,'6','Дублирование документов',120.00),
	(9,9,'2','Расшифровка по подключенным услугам',300.00),
	(10,10,'3','Установка дополнительного программного обеспечения',400.00);
/*!40000 ALTER TABLE `ot_payment` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `clients`
--

LOCK TABLES `clients` WRITE;
/*!40000 ALTER TABLE `clients` DISABLE KEYS */;
INSERT INTO
	`clients`
VALUES 
	(1,'consequatur','2020-10-31 18:16:46',2),
	(2,'doloribus','2020-10-18 08:11:38',2),
	(3,'et','2020-09-20 06:03:41',8),
	(4,'optio','2020-10-30 07:13:30',8),
	(5,'praesentium','2020-07-05 10:14:35',9),
	(6,'consectetur','2020-10-24 06:48:04',2),
	(7,'consequatur','2020-09-04 12:17:45',8),
	(8,'harum','2021-03-10 04:55:33',8),
	(9,'nihil','2020-12-28 03:08:34',9),
	(10,'id','2020-07-15 02:05:35',11),
	(11,'adipisci','2020-06-08 22:22:18',13),
	(12,'voluptatem','2020-06-18 04:57:40',11),
	(13,'quo','2020-08-02 19:26:30',13),
	(14,'nesciunt','2020-10-24 19:56:44',2),
	(15,'iure','2020-07-01 15:03:15',8);
/*!40000 ALTER TABLE `clients` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `client_profile`
--

LOCK TABLES `client_profile` WRITE;
/*!40000 ALTER TABLE `client_profile` DISABLE KEYS */;
INSERT INTO
	`client_profile`
VALUES 
	(1,1,'174099131','9852968179','57','212061125785',2),
	(2,2,'419525667','7961692679','25','4899382079020',2),
	(3,3,'250956902','7626959998','33','893763792701',8),
	(4,4,'189055448','2299191388','44','8794327774085',11),
	(5,5,'644000581','559713011','17','7695935438387',13),
	(6,6,'368683506','9721580399','85','6276395926252',2),
	(7,7,'301355384','4583396827','38','2719371523708',8),
	(8,8,'164503869','5347729497','45','6430563656613',8),
	(9,9,'765571987','6782513568','29','3381870747543',11),
	(10,10,'484849447','5100795277','59','2858610018156',13),
	(11,11,'800833817','4634876474','72','449372562579',11),
	(12,12,'475544574','947400620','86','5557878552936',2),
	(13,13,'550876620','7610790692','67','6484970031306',11),
	(14,14,'102394699','791997062','33','7489645802415',8),
	(15,15,'17873694','1987787624','96','985447014681',2);
/*!40000 ALTER TABLE `client_profile` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `client_users`
--

LOCK TABLES `client_users` WRITE;
/*!40000 ALTER TABLE `client_users` DISABLE KEYS */;
INSERT INTO
	`client_users`
VALUES
	(1,1,'Заместитель генерального директора','Makenna','Gutkowski','Tyshawn',7),
	(2,2,'Начальник отдела','Emelie','Rogahn','Damon',6),
	(3,3,'Генеральный директор','Favian','Schaden','Bertram',6),
	(4,4,'Главный бухгалтер','Anika','O\'Conner','Stanley',7),
	(5,5,'Заместитель генерального директора','Schiden','Rosenbaum','Dee',12),
	(6,6,'Генеральный директор','Leola','Kuphal','Amparo',6),
	(7,7,'Начальник отдела','Caleigh','Rohan','Wilton',7),
	(8,8,'Начальник отдела','Alyce','Ebert','Hayley',12),
	(9,9,'Главный экономист','Dandre','Tremblay','Kieran',7),
	(10,10,'Заместитель генерального директора','Gabriel','Goldner','Jamey',10);
/*!40000 ALTER TABLE `client_users` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `client_bank_info`
--

LOCK TABLES `client_bank_info` WRITE;
/*!40000 ALTER TABLE `client_bank_info` DISABLE KEYS */;
INSERT INTO
	`client_bank_info`
VALUES
	(1,1,'placeat','279','6537539143859891200','620002968',7),
	(2,2,'quibusdam','1327','2851071252170161664','955029946',7),
	(3,3,'dolore','993','7341763377601239040','527553873',6),
	(4,4,'quia','225160','5775574627916521472','246471864',6),
	(5,5,'qui','1','6032881344096874496','386959702',7),
	(6,6,'facilis','205','6241214269381311488','907548652',6),
	(7,7,'ipsa','65250','1422160570545234176','688219200',7),
	(8,8,'dicta','95876809','7216281815770769408','766570440',7),
	(9,9,'voluptatum','298410239','1935899583681581312','625555241',7),
	(10,10,'architecto','2','2029148210462597888','198201791',10),
	(11,11,'neque','40252','1942274169226949376','857818364',12),
	(12,12,'repellendus','426328573','4071121458025091072','790777735',12),
	(13,13,'id','','5654300783443699712','192410320',10),
	(14,14,'porro','26901947','2566946183835547648','273331250',10),
	(15,15,'asperiores','40','1708530604429937152','597044104',12);
/*!40000 ALTER TABLE `client_bank_info` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `personal_account`
--

LOCK TABLES `personal_account` WRITE;
/*!40000 ALTER TABLE `personal_account` DISABLE KEYS */;
INSERT INTO
	`personal_account`
VALUES 
	(1,'И',1,2),
	(2,'И',2,2),
	(3,'И',3,8),
	(4,'И',4,9),
	(5,'И',5,2),
	(6,'И',6,2),
	(7,'В',7,8),
	(8,'И',8,8),
	(9,'И',9,9),
	(10,'И',10,11),
	(11,'В',11,13),
	(12,'И',12,13),
	(13,'И',13,11),
	(14,'И',14,11),
	(15,'И',15,11);
/*!40000 ALTER TABLE `personal_account` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `contracts`
--

LOCK TABLES `contracts` WRITE;
/*!40000 ALTER TABLE `contracts` DISABLE KEYS */;
INSERT INTO
	`contracts`
VALUES 
	(1,'234-43В','2020-05-07',1,1,1,6),
	(2,'235Л-325','2021-01-09',2,2,2,7),
	(3,'34-87-А','2020-12-11',3,3,3,7),
	(4,'345-3446','2021-01-17',4,4,4,6),
	(5,'3245-547И','2020-03-29',5,5,5,10),
	(6,'23-И','2020-05-15',6,6,6,6),
	(7,'В-35','2021-03-26',7,7,7,7),
	(8,'3246768','2020-05-29',8,8,8,10),
	(9,'ИВК45','2020-12-19',9,9,9,12),
	(10,'347-234','2020-06-11',10,10,10,10),
	(11,'345-234','2020-08-30',11,1,11,10),
	(12,'ИВ-2021','2020-04-16',12,2,12,6),
	(13,'458-И','2020-12-11',13,3,13,6),
	(14,'в-345-и','2020-05-22',14,4,14,10),
	(15,'3457-234','2021-02-08',15,5,15,12),
	(16,'234-43В','2020-05-07',1,6,1,10),
	(17,'234-463','2018-05-01',2,7,2,7),
	(18,'34-87-А','2020-12-11',3,8,3,7),
	(19,'345-3446','2021-01-17',4,9,4,6),
	(20,'3245-547И','2020-03-29',5,10,5,7);
/*!40000 ALTER TABLE `contracts` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `attorney`
--

LOCK TABLES `attorney` WRITE;
/*!40000 ALTER TABLE `attorney` DISABLE KEYS */;
INSERT INTO
	`attorney`
VALUES 
	(1,1,1,'действующий на основании доверенности №132 от 2020.01.01',6),
	(2,2,2,'действующий на основании доверенности №3453 от 2020.01.01',6),
	(3,3,3,'действующий на оновании устава',7),
	(4,4,4,'действующий на основании доверенности №23 от 2020.01.01',7),
	(5,5,5,'действующий на основании доверенности №435 от 2020.01.01',6),
	(6,6,6,'действующий на оновании устава',6),
	(7,7,7,'действующий на основании доверенности №345 от 2020.01.01',7),
	(8,8,8,'действующий на основании доверенности №13232 от 2020.01.01',10),
	(9,9,9,'действующий на основании доверенности №10 от 2020.01.01',12),
	(10,10,10,'действующий на основании доверенности №2 от 2020.04.21',10);
/*!40000 ALTER TABLE `attorney` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `client_info`
--

LOCK TABLES `client_info` WRITE;
/*!40000 ALTER TABLE `client_info` DISABLE KEYS */;
INSERT INTO
	`client_info`
VALUES
	(1,1,1,8249111422,'green.buckridge@example.net',2),
	(2,2,2,3175689610,'joannie.feil@example.com',2),
	(3,3,3,6739690992,'madge97@example.com',8),
	(4,4,4,1089588291,'yolanda07@example.net',8),
	(5,5,5,6644957805,'faye57@example.org',2),
	(6,6,6,7600908591,'cole.eusebio@example.net',9),
	(7,7,7,1624136096,'adrian95@example.com',9),
	(8,8,8,2299941964,'rbarton@example.net',8),
	(9,9,9,3580726408,'lucile79@example.com',9),
	(10,10,10,6407163809,'donavon76@example.net',11),
	(11,11,11,608580545,'wyman89@example.com',11),
	(12,12,12,4970581303,'arlie.murray@example.net',11),
	(13,13,13,9675872777,'reynolds.assunta@example.com',13),
	(14,14,14,6501037129,'boyer.tobin@example.org',2),
	(15,15,15,1273109316,'schoen.eloisa@example.net',8),
	(16,1,16,13066357,'xglover@example.net',8),
	(17,2,17,4828836750,'jdurgan@example.net',9),
	(18,3,18,7983171502,'lois.emmerich@example.net',8),
	(19,4,19,8794499668,'witting.alfreda@example.org',11),
	(20,5,20,373859899,'o\'keefe.davonte@example.net',11);
/*!40000 ALTER TABLE `client_info` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `client_address`
--

LOCK TABLES `client_address` WRITE;
/*!40000 ALTER TABLE `client_address` DISABLE KEYS */;
INSERT INTO
	`client_address`
VALUES
	(1,1,'8826 Albert Fall\nShaynamouth, SC 84274-6150','753 Thompson Causeway','New Elaina',239,2),
	(2,2,'99476 Fisher Pass\nEast Myahhaven, ND 47490','4770 Veum Falls Apt. 799','Dickinsonfurt',85131,2),
	(3,3,'11422 Ellie Parkways Suite 602\nNew Laishaborough, OH 08197-6575','371 Bechtelar Station Apt. 840','Port Paxton',94224,3),
	(4,4,'4683 Elwyn Lock Apt. 579\nSauertown, WY 02379-2917','107 Wyman Falls Suite 416','Websterstad',825307,4),
	(5,5,'40872 Ignatius Divide Suite 736\nTeresashire, WY 71760','987 Hyatt Rapids Apt. 432','New Noemy',513562,5),
	(6,6,'83078 Brice Underpass Suite 781\nNorth Hayleychester, CT 89770','427 Goodwin Islands Suite 681','South Providenci',652183,6),
	(7,7,'341 Bonita Villages\nKlingberg, FL 04770-2095','200 Chaya Expressway Suite 080','McLaughlinbury',633410,7),
	(8,8,'31499 Nolan Branch Apt. 062\nNorth Odellton, MT 97853-3985','1655 Celine Rapid Suite 815','South Sofiaview',459357,8),
	(9,9,'286 O\'Keefe Plains\nDonaldfurt, SD 48662-0443','1098 Nienow Heights','Rempelberg',47874,9),
	(10,10,'53964 Mackenzie Turnpike Apt. 923\nSouth Guystad, IA 51963-8379','08811 Carol Forge','Corrinestad',732368,10),
	(11,11,'670 Abshire Trafficway Suite 011\nWest Kelliemouth, GA 36999-5136','91895 Ledner Village','Lake Kirstintown',53249,11),
	(12,12,'91884 Schumm Crescent Suite 083\nPort Murl, WA 93542','499 Rhianna Parkways Apt. 142','West Oswaldo',196661,12),
	(13,13,'8199 Sandrine Lights\nEast Mayra, MO 26192','7708 Lazaro Ways Suite 492','North Jaynetown',279125,13),
	(14,14,'35207 Yost Burgs Suite 716\nBartonside, IA 56849','59173 Rosalind Throughway','Rosaleefurt',525783,14),
	(15,15,'47250 Marian Stream Apt. 230\nSauerchester, WA 79241-7332','0294 Beer Terrace','Heaneymouth',751769,15);
/*!40000 ALTER TABLE `client_address` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `client_application`
--

LOCK TABLES `client_application` WRITE;
/*!40000 ALTER TABLE `client_application` DISABLE KEYS */;
INSERT INTO
	`client_application`
VALUES
	(1,1,1,'8887393','2020-10-03',2,1),
	(2,2,2,'749','2020-10-28',2,3),
	(3,3,3,'3','2021-01-25',0,3),
	(4,4,4,'14135','2020-10-14',1,4),
	(5,5,5,'','2021-02-21',1,5),
	(6,6,6,'1','2020-03-03',3,3),
	(7,7,7,'33665','2020-03-01',1,1),
	(8,8,8,'293','2020-08-09',2,1),
	(9,9,9,'6185','2021-02-03',2,3),
	(10,10,10,'','2020-03-17',2,14),
	(11,11,11,'32223','2020-04-11',2,15),
	(12,12,12,'','2020-05-20',2,14),
	(13,13,13,'22','2020-11-07',3,15),
	(14,14,14,'2634680','2020-09-13',2,15),
	(15,15,15,'96','2021-03-18',2,15),
	(16,1,16,'266435','2020-05-25',2,16),
	(17,2,17,'669','2020-06-19',2,17),
	(18,3,18,'','2020-09-02',2,18),
	(19,4,19,'1290886','2020-04-19',1,19),
	(20,5,20,'842231','2020-05-15',3,20),
	(21,6,1,'6','2020-04-07',2,1),
	(22,7,2,'4034726','2020-11-15',1,3),
	(23,8,3,'95520','2020-08-09',1,3),
	(24,9,4,'2247727','2021-01-11',1,3),
	(25,10,5,'54669599','2020-06-27',2,5),
	(26,11,6,'5','2020-02-16',2,1),
	(27,12,7,'203','2020-05-06',2,1),
	(28,13,8,'82','2020-09-17',1,8),
	(29,14,9,'934264','2020-08-17',2,3),
	(30,15,10,'','2020-09-25',2,14),
	(31,1,11,'9','2020-03-22',2,14),
	(32,2,12,'26824','2020-09-27',2,15),
	(33,3,13,'27434','2020-08-02',0,15),
	(34,4,14,'','2021-02-15',0,14),
	(35,5,15,'938490224','2020-08-09',2,15),
	(36,6,16,'39','2021-03-14',2,16),
	(37,7,17,'9','2020-09-28',2,17),
	(38,8,18,'1446386','2020-07-11',1,18),
	(39,9,19,'722969','2021-04-04',2,19),
	(40,10,20,'','2020-01-31',3,20),
	(41,11,1,'5','2021-01-31',2,1),
	(42,12,2,'48959559','202--09-03',2,3),
	(43,13,3,'315706','2020-12-08',2,3),
	(44,14,4,'51534067','2020-03-04',2,4),
	(45,15,5,'4','2020-08-04',2,5),
	(46,1,6,'19','2020-12-16',0,4),
	(47,2,7,'812','2021-01-22',0,3),
	(48,3,8,'','2020-04-21',2,1),
	(49,4,9,'8429','2020-07-22',2,1),
	(50,5,10,'2','2020-04-11',2,19);
/*!40000 ALTER TABLE `client_application` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `application_users`
--

LOCK TABLES `application_users` WRITE;
/*!40000 ALTER TABLE `application_users` DISABLE KEYS */;
INSERT INTO
	`application_users`
VALUES
	(1,1,1,'Выполнен','2020-10-16','2020-11-01'),
	(2,2,2,'Выполнен','2020-04-26','2020-05-09'),
	(3,3,3,'Не обработано','2021-04-02',NULL),
	(4,4,4,'В работе','2021-03-18',NULL),
	(5,5,5,'В работе','2021-01-21',NULL),
	(6,6,6,'Нет технической возможности','2020-07-18','2020-07-20'),
	(7,7,7,'В работе','2021-01-18',NULL),
	(8,8,8,'Выполнено','2020-07-30','2020-08-02'),
	(9,9,9,'Выполнено','2020-08-28','2020-09-20'),
	(10,10,10,'Выполнено','2020-05-24','2020-05-27'),
	(11,11,11,'Выполнено','2021-01-19','2021-01-19'),
	(12,12,12,'Выполнено','2020-09-14','2020-09-25'),
	(13,13,13,'Нет технической возможности','2020-09-21','2020-09-21'),
	(14,14,14,'Выполнено','2020-09-24','2020-10-05'),
	(15,15,15,'Выполнено','2021-02-26','2021-03-17'),
	(16,16,16,'Выполнено','2020-06-28','2020-07-10'),
	(17,17,17,'Выполнено','2020-11-29','2020-12-16'),
	(18,18,18,'Выполнено','2020-04-24','2020-05-02'),
	(19,19,19,'В работе','2020-11-26',NULL),
	(20,20,20,'Нет технической возможности','2020-08-22','2020-08-30'),
	(21,1,21,'Выполнено','2020-09-28','2021-01-27'),
	(22,2,22,'В работе','2021-02-19',NULL),
	(23,3,23,'В работе','2021-03-01',NULL),
	(24,4,24,'В работе','2020-12-22',NULL),
	(25,5,25,'Выполнено','2020-04-28','2020-05-20'),
	(26,6,26,'Выполнено','2020-12-02','2020-12-21'),
	(27,7,27,'Выполнено','2020-08-16','2020-08-25'),
	(28,8,28,'В работе','2020-11-25',NULL),
	(29,9,29,'Выполнено','2020-07-20','2020-08-23'),
	(30,10,30,'Выполнено','2020-12-13','2021-01-29'),
	(31,11,31,'Выполнено','2020-09-04','2020-09-25'),
	(32,12,32,'Выполнено','2020-05-29','2020-06-05'),
	(33,13,33,'Не обработано','2021-04-01',NULL),
	(34,14,34,'Не обработано','2021-02-08',NULL),
	(35,15,35,'Выполнено','2020-11-03','2020-12-01'),
	(36,16,36,'Выполнено','2020-05-02','2020-06-01'),
	(37,17,37,'Выполнено','2020-07-20','2020-08-03'),
	(38,18,38,'В работе','2020-09-18',NULL),
	(39,19,39,'Выполнено','2020-09-24','2020-11-05'),
	(40,20,40,'Нет технической возможности','2021-04-30','2021-05-03'),
	(41,1,41,'Выполнено','2020-10-05','2020-10-11'),
	(42,2,42,'Выполнено','2020-10-16','2020-11-01'),
	(43,3,43,'Выполнено','2020-05-31','2020-06-14'),
	(44,4,44,'В работе','2020-07-17','2020-08-04'),
	(45,5,45,'Выполнено','2020-10-03','2020-11-20'),
	(46,6,46,'Не обработано','2020-08-19',NULL),
	(47,7,47,'Не обработано','2021-04-02',NULL),
	(48,8,48,'Выполнено','2020-12-09','2021-01-13'),
	(49,9,49,'Выполнено','2020-10-01','2020-10-13'),
	(50,10,50,'Выполнено','2020-10-21','2020-11-01');
/*!40000 ALTER TABLE `application_users` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `client_resources`
--

LOCK TABLES `client_resources` WRITE;
/*!40000 ALTER TABLE `client_resources` DISABLE KEYS */;
INSERT INTO
	`client_resources`
VALUES
	(1,1,1,'dolor',1,1,1,'2020-04-13',NULL),
	(2,2,2,'aut',2,2,3,'2021-01-04',NULL),
	(3,3,3,'sapiente',3,3,3,NULL,NULL),
	(4,4,4,'id',4,4,4,NULL,NULL),
	(5,5,5,'quae',5,5,5,NULL,NULL),
	(6,6,6,'expedita',6,6,5,NULL,NULL),
	(7,7,7,'non',7,7,3,NULL,NULL),
	(8,8,8,'non',8,8,1,'2020-09-13',NULL),
	(9,9,9,'qui',9,9,3,'2020-05-02',NULL),
	(10,10,10,'sit',10,10,14,'2021-01-11',NULL),
	(11,11,11,'harum',1,11,14,'2021-01-06',NULL),
	(12,12,12,'sunt',2,12,15,'2021-04-07',NULL),
	(13,13,13,'praesentium',3,13,14,NULL,NULL),
	(14,14,14,'est',4,14,14,'2020-12-07',NULL),
	(15,15,15,'ad',5,15,15,'2020-06-18',NULL),
	(16,1,16,'ipsam',6,16,16,'2020-11-13',NULL),
	(17,2,17,'labore',7,17,17,'2020-10-22',NULL),
	(18,3,18,'vel',8,18,18,'2021-02-21',NULL),
	(19,4,19,'cum',9,19,19,NULL,NULL),
	(20,5,20,'doloribus',10,20,20,NULL,NULL),
	(21,1,1,'dolor1',1,21,1,'2021-03-01',NULL),
	(22,2,2,'quae',2,22,3,NULL,NULL),
	(23,3,3,'sit',3,23,3,NULL,NULL),
	(24,4,4,'quas',4,24,4,NULL,NULL),
	(25,5,5,'excepturi',5,25,5,'2021-01-12',NULL),
	(26,6,6,'repellendus',6,26,4,'2020-11-10',NULL),
	(27,7,7,'sit',7,27,4,'2020-09-09',NULL),
	(28,8,8,'quia',8,28,1,NULL,NULL),
	(29,9,9,'harum',9,29,1,'2020-08-31',NULL),
	(30,10,10,'quod',10,30,14,'2020-08-20',NULL),
	(31,11,11,'est',1,31,11,'2021-01-18',NULL),
	(32,12,12,'repellendus',2,32,16,'2020-08-09',NULL),
	(33,13,13,'ducimus',3,33,15,NULL,NULL),
	(34,14,14,'ab',4,34,14,NULL,NULL),
	(35,15,15,'laudantium',5,35,15,'2020-05-02',NULL),
	(36,1,16,'quos',6,36,16,'2020-06-20',NULL),
	(37,2,17,'enim',7,37,17,'2021-02-22',NULL),
	(38,3,18,'voluptatibus',8,38,18,NULL,NULL),
	(39,4,19,'ea',9,39,19,'2020-09-23',NULL),
	(40,5,20,'sed',10,40,20,'2021-04-01',NULL),
	(41,1,1,'expedita',1,41,1,'2020-05-12',NULL),
	(42,2,2,'molestiae',2,42,1,'2020-04-18',NULL),
	(43,3,3,'rerum',3,43,3,'2020-12-15',NULL),
	(44,4,4,'dolor',4,44,4,'2020-07-18',NULL),
	(45,5,5,'libero',5,45,5,'2021-01-04',NULL),
	(46,6,6,'quia',6,46,5,NULL,NULL),
	(47,7,7,'qui',7,47,4,NULL,NULL),
	(48,8,8,'id1',8,48,4,'2020-08-22',NULL),
	(49,9,9,'nihil',9,49,3,'2020-07-29',NULL),
	(50,10,10,'delectus',10,50,1,'2020-11-30',NULL),
	(51,11,11,'est',1,1,14,'2021-02-23',NULL),
	(52,12,12,'id2',2,2,14,'2020-07-01',NULL),
	(53,13,13,'quia',3,3,15,'2021-03-13',NULL),
	(54,14,14,'vel',4,4,14,'2020-04-01',NULL),
	(55,15,15,'suscipit',5,5,15,'2021-03-01',NULL),
	(56,1,16,'esse',6,6,16,'2020-04-17',NULL),
	(57,2,17,'quos',7,7,17,'2020-07-06',NULL),
	(58,3,18,'blanditiis',8,8,18,'2020-05-31',NULL),
	(59,4,19,'culpa',9,9,19,'2021-03-16',NULL),
	(60,5,20,'non',10,10,20,'2020-04-19',NULL),
	(61,1,1,'accusantium',1,11,1,'2020-04-20',NULL),
	(62,2,2,'iusto',2,12,1,'2020-08-25',NULL),
	(63,3,3,'officia',3,13,3,NULL,NULL),
	(64,4,4,'eos',4,14,4,'2020-12-24',NULL),
	(65,5,5,'aliquid',5,15,5,'2021-01-23',NULL),
	(66,6,6,'aut1',6,16,1,'2020-11-27',NULL),
	(67,7,7,'quasi',7,17,1,'2021-01-31',NULL),
	(68,8,8,'id3',8,18,3,'2020-04-25',NULL),
	(69,9,9,'voluptas',9,19,3,NULL,NULL),
	(70,10,10,'dicta',10,20,14,NULL,NULL),
	(71,11,11,'aspernatur',1,21,14,'2020-06-20','2021-04-13'),
	(72,12,12,'ut',2,22,15,NULL,NULL),
	(73,13,13,'ea',3,23,15,NULL,NULL),
	(74,14,14,'veniam',4,24,14,NULL,NULL),
	(75,15,15,'dolor',5,25,15,'2021-01-02',NULL),
	(76,1,16,'nihil',6,26,16,'2020-04-23','2021-04-13'),
	(77,2,17,'laudantium',7,27,17,'2020-04-20','2021-01-12'),
	(78,3,18,'rerum',8,28,18,NULL,NULL),
	(79,4,19,'tempore',9,29,19,'2020-11-30',NULL),
	(80,5,20,'reprehenderit',10,30,20,'2020-06-07',NULL),
	(81,1,1,'corrupti',1,31,1,'2020-05-31',NULL),
	(82,2,2,'corporis',2,32,1,'2020-11-20','2021-01-12'),
	(83,3,3,'quaerat',3,33,3,NULL,NULL),
	(84,4,4,'cumque',4,34,4,NULL,NULL),
	(85,5,5,'ut',5,35,5,'2020-12-30',NULL),
	(86,6,6,'occaecati',6,36,5,'2020-09-11','2021-04-13'),
	(87,7,7,'sed',7,37,5,'2020-08-18','2020-10-25'),
	(88,8,8,'consequatur',8,38,3,NULL,NULL),
	(89,9,9,'eaque',9,39,4,'2020-04-30',NULL),
	(90,10,10,'ut',10,40,14,NULL,NULL),
	(91,11,11,'porro',1,41,15,'2020-08-23',NULL),
	(92,12,12,'labore',2,42,15,'2020-01-10','2020-07-08'),
	(93,13,13,'officiis',3,43,16,'2020-08-30',NULL),
	(94,14,14,'illo',4,44,14,'2021-02-28','2021-03-17'),
	(95,15,15,'saepe',5,45,15,'2020-12-22',NULL),
	(96,1,16,'in',6,46,16,NULL,NULL),
	(97,2,17,'vel',7,47,17,NULL,NULL),
	(98,3,18,'blanditiis',8,48,18,'2020-04-24',NULL),
	(99,4,19,'ullam',9,49,19,'2020-12-01',NULL),
	(100,5,20,'omnis',10,50,20,'2021-03-21',NULL);
/*!40000 ALTER TABLE `client_resources` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Dumping data for table `ot_client_resources`
--

LOCK TABLES `ot_client_resources` WRITE;
/*!40000 ALTER TABLE `ot_client_resources` DISABLE KEYS */;
INSERT INTO 
	`ot_client_resources`
VALUES
	(1,1,1,'voluptate',1,1,1,'2020-12-09',200.00,0),
	(2,2,2,'alias',2,2,2,'2020-08-01',300.00,0),
	(3,3,3,'dolores',3,3,3,'2021-01-09',500.00,0),
	(4,4,4,'velit',4,4,4,'2020-07-16',300.00,0),
	(5,5,5,'architecto',5,5,5,'2020-06-09',600.00,0),
	(6,6,6,'beatae',6,6,6,'2020-04-29',100.00,0),
	(7,7,7,'et',7,7,7,'2020-11-02',150.00,0),
	(8,8,8,'aliquam',8,8,8,'2020-12-11',120.00,0),
	(9,9,9,'magnam',9,9,9,'2020-06-19',300.00,0),
	(10,10,10,'exercitationem',10,10,10,'2021-01-07',400.00,0),
	(11,11,11,'qui',1,11,11,'2020-10-21',200.00,1),
	(12,12,12,'laboriosam',2,12,12,'2020-05-23',300.00,0),
	(13,13,13,'excepturi',3,13,13,'2020-09-09',500.00,1),
	(14,14,14,'aliquid',4,14,14,'2020-07-20',300.00,0),
	(15,15,15,'explicabo',5,15,15,'2020-05-26',600.00,0),
	(16,1,16,'quibusdam',6,16,16,'2020-12-19',100.00,1),
	(17,2,17,'autem',7,17,17,'2020-10-21',150.00,1),
	(18,3,18,'autem1',8,18,18,'2021-03-01',120.00,0),
	(19,4,19,'in',9,19,19,'2020-10-13',300.00,0),
	(20,5,20,'nihil',10,20,20,'2020-12-06',400.00,1),
	(21,1,1,'cum',1,21,1,'2020-07-13',200.00,1),
	(22,2,2,'dolores1',2,22,2,'2020-09-13',300.00,1),
	(23,3,3,'et1',3,23,3,'2021-04-10',500.00,1),
	(24,4,4,'consectetur',4,24,4,'2020-01-31',300.00,1),
	(25,5,5,'dolorem',5,25,5,'2020-05-18',600.00,0),
	(26,6,6,'dignissimos',6,26,6,'2020-04-15',100.00,0),
	(27,7,7,'omnis',7,27,7,'2021-02-15',150.00,1),
	(28,8,8,'nulla',8,28,8,'2020-10-29',120.00,0),
	(29,9,9,'cum1',9,29,9,'2020-06-07',300.00,0),
	(30,10,10,'hic',10,30,10,'2020-06-26',400.00,1);
/*!40000 ALTER TABLE `ot_client_resources` ENABLE KEYS */;
UNLOCK TABLES;

/*!40103 SET TIME_ZONE=@OLD_TIME_ZONE */;

/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40014 SET UNIQUE_CHECKS=@OLD_UNIQUE_CHECKS */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
/*!40111 SET SQL_NOTES=@OLD_SQL_NOTES */;

-- Dump completed on 2021-04-12 20:19:31
